[
{"job_title": "Community Manager - Tiempo Completo en Lima", "company": "Moda Express Peru Sac", "company_url": "http://www.musasperu.com", "description": "REQUISITOS- Estudios universitarios o técnicos de C. de la Comunicación, Comunicación audiovisual, Marketing, Publicidad o a fines.- Estudios de Community Manager.- Experiencia mínima de 1 año desempeñando funciones similares en Agencias de Publicidad.- Experiencia en la gestión y actualización de la página web. (conocimiento de e-commerce)- Conocimientos de fotografía, video y diseño gráfico.- Excelente redacción.\r\nFUNCIONES- Gestionar contenido para nuestras redes sociales (Facebook, Instagram, Youtube).- Planificar, desarrollar y ejecutar campañas.- Redacción de Contenidos (Boletines, notas, post, concursos, etc)- Crear campañas de marketing digital y reporte de resultados.- Gestionar y actualizar  la página web.- Coordinación, seguimiento y contacto con influencers de la marca.- Entre otras funciones propias del puesto.\r\nPor favor enviar su Cv. actualizado .", "salary": "S/ 1400", "city": "Lima", "district": " calle las Begonias 317 Urb. La Molina Vieja- La Molina", "publication_date": "Hace 3 días", "job_url": "https://mott.pe/bolsa/16808-community-manager", "job_type": "Tiempo Completo"},
{"job_title": "Analista de Medios Digitales - Tiempo Completo en Lima", "company": "Algoritmo Digital", "company_url": null, "description": "REQUISITOS- Bachiller en Marketing, comunicaciones, publicidad, ing. industrial.- Minimo 2 años de experiencia en Marketing Digital (Implementación de campañas en Google, Facebook, Linkedin)-Alta capacidad de análisis numérico- Responsable y con capacidad de trabajar bajo presión.\r\nBeneficios:1. Sueldo acorde al mercado2. Planilla Pyme", "salary": "Sin Especificar", "city": "Lima", "district": " Miraflores", "publication_date": "Hace 3 días", "job_url": "https://mott.pe/bolsa/16816-analista-de-medios-digitales", "job_type": "Tiempo Completo"},
{"job_title": "Analista de Pauta Digital - Tiempo Completo en Lima", "company": "Ieduca", "company_url": null, "description": "REQUISITOS-Bachiller y/o Técnico en Comunicación, Administración, Marketing, y/o carreras afines.-Mínimo 3 años de experiencia planificando y realizando pautas digitales enfocadas a estrategias que cumplan objetivos.-Deseable experiencia en el sector educativo.-Conocimiento de herramientas de analítica digital y google analytics, google data studio y google ad manager, facebook insights, twitter analytics y/o programática.-Conocimiento de herramientas de social listening.-Manejo de excel nivel intermedio.", "salary": "Sin Especificar", "city": "Lima", "district": " Lima, Perú", "publication_date": "Hace 3 días", "job_url": "https://mott.pe/bolsa/16813-analista-de-pauta-digital", "job_type": "Tiempo Completo"},
{"job_title": "Jefe Comercial - Tiempo Completo en Lima", "company": "Ieduca", "company_url": null, "description": "REQUISITOS-Profesional en Administración, Marketing, Ing. Industrial y/o carreras afines.-Mínimo 5 años de experiencia ocupando cargos como jefatura, coordinador o supervisor en el área comercial.-Contar con experiencia dentro del sector educativo. (Excluyente)-Dominio a todo nivel de KPI's y técnicas de ventas.", "salary": "Sin Especificar", "city": "Lima", "district": " Lima, Perú", "publication_date": "Hace 3 días", "job_url": "https://mott.pe/bolsa/16815-jefe-comercial", "job_type": "Tiempo Completo"},
{"job_title": "Director de Arte digital - Tiempo Completo en Lima", "company": "Circus Grey", "company_url": null, "description": "REQUISITOS-  Experiencia en retail y de ser posible haber trabajado en moda o tener interés en ello.", "salary": "Sin Especificar", "city": "Lima", "district": " Lima, Perú", "publication_date": "Hace 5 días", "job_url": "https://mott.pe/bolsa/16818-director-de-arte-digital", "job_type": "Tiempo Completo"},
{"job_title": "Ejecutiva de Cuentas - Tiempo Completo en Lima", "company": "Warike", "company_url": "http://warike.pe", "description": "REQUISITOS- Egresada de la carrera de Publicidad, Ciencias de la Comunicación o afines.- Experiencia mínima de 3 a 4 años como Ejecutiva de Cuentas en Agencias Digitales (Indispensable) y ATL.- Amplio conocimiento y manejo de herramientas Digitales.- Excelentes habilidades de comunicación oral y escrita, muy buena redacción.- Manejo Microsoft Office a nivel intermedio.", "salary": "s/ 2000", "city": "Lima", "district": " Calle Domingo Orué 588 - Miraflores", "publication_date": "Hace 3 días", "job_url": "https://mott.pe/bolsa/16817-ejecutiva-de-cuentas", "job_type": "Tiempo Completo"},
{"job_title": "Desarrollador PrestaShop - Freelance en Lima", "company": "2W Beyond The Limits", "company_url": "http://www.2wbtl.com", "description": "REQUISITOS- Desarrollador de E-Commerce en la plataforma Prestashop- Conocimientos en UX/UI - Habilidades para trabajar en equipo- Experiencia en lenguajes de programación como PhP y Html", "salary": "A tratar", "city": "Lima", "district": " Av. Ernesto Diez Canseco 490, Miraflores", "publication_date": "Hace 5 días", "job_url": "https://mott.pe/bolsa/16810-desarrollador-prestashop", "job_type": "Freelance"},
{"job_title": "Community Manager - Tiempo Completo en Lima", "company": "ABJOSUMA", "company_url": "http://www.abjosuma.com", "description": "REQUISITOS\r\n-\tEgresados de las carreras técnicas o universitarias Marketing, Publicidad, Ciencias de la comunicación o afines.\r\n-\tEspecialización: Marketing Digital y/o Community Manager.\r\n-\tExperiencia: 2 años comprobados en Marketing digital y manejo de redes sociales.\r\n-\tConocimiento de Google Ads, Facebook Ads, Youtube Ads y Linked In Ads.\r\n-\tConocimiento: Corel Draw /Ilustrator/ Photoshop (Nivel Avanzado - Indispensable).\r\n-\tExcelente redacción, ortografía y creatividad.\r\n-\tOffice a nivel Intermedio.\r\n\r\nFUNCIONES:\r\n-\tImplementar buenas estrategias para llegar a la venta final.\r\n-\tCrear contenidos para distintos tipos de campaña.\r\n-\tDiseño de piezas graficas.\r\n-\tDesarrollo gráfico creativo y digital de campañas en redes sociales.\r\n-\tCreación y lanzamiento de estrategias de contenido para redes sociales.\r\n-\tCreación, monitoreo y optimización de campañas en Facebook e Instagram.\r\n-\tPresentar reportes cuantitativos y cualitativos de las estrategias de comunicación en medios sociales, a través del análisis de los KPI´s.\r\n-\tInvestigación de tendencias. \r\n-\tManejo de redes sociales y oportuna respuesta a los usuarios.\r\n-\tRealizar otras funciones afines o complementarias, que le indique su jefe inmediato.", "salary": "A tratar", "city": "Lima", "district": " Jr. Evaristo San Cristobal 1635 Int. 203 - La Victoria", "publication_date": "Hace 4 días", "job_url": "https://mott.pe/bolsa/16819-community-manager", "job_type": "Tiempo Completo"},
{"job_title": "Visual Designer - Tiempo Completo en Lima", "company": "Liquid", "company_url": null, "description": "", "salary": "Sin Especificar", "city": "Lima", "district": " Lima, Perú", "publication_date": "Hace 4 días", "job_url": "https://mott.pe/bolsa/16804-visual-designer", "job_type": "Tiempo Completo"},
{"job_title": "Diseñador Gráfico - Tiempo Completo en Lima", "company": "Circuit", "company_url": null, "description": "FUNCIONES- Creación de piezas para diferentes medios, principalmente digitales.- Conceptualización de líneas gráficas para campañas publicitarias.REQUISITOS- 1 a 2 años de experiencia. Deseable: en agencia de publicidad/marketing digital.- Manejo intermedio - avanzado de Photoshop, Illustrator. Manejo básico de After Effects.", "salary": "Sin Especificar", "city": "Lima", "district": " Lima, Perú", "publication_date": "Hace 4 días", "job_url": "https://mott.pe/bolsa/16802-disenador-grafico", "job_type": "Tiempo Completo"},
{"job_title": "Diseñador Gráfico - Tiempo Completo en Lima", "company": "Planetario", "company_url": null, "description": "", "salary": "Sin Especificar", "city": "Lima", "district": " Lima, Perú", "publication_date": "Hace 4 días", "job_url": "https://mott.pe/bolsa/16814-disenador-grafico", "job_type": "Tiempo Completo"},
{"job_title": "Diseñador Gráfico Jr. - Tiempo Completo en Lima", "company": "MK", "company_url": "http://www.agenciamk.com", "description": "REQUISITOS- Manejo Intermedio - Avanzado: Photoshop, Illustrator.- Conocimiento en retoque digital.- Conocimiento sobre redes sociales y formatos de contenido para redes sociales.- Disponibilidad inmediata.- Conocimiento en temas de branding\r\nFUNCIONES- Diseño de piezas gráficas para redes sociales- Diseño de logotipos y piezas gráficas", "salary": "A tratar", "city": "Lima", "district": " La Molina", "publication_date": "Hace 4 días", "job_url": "https://mott.pe/bolsa/16753-disenador-grafico-jr", "job_type": "Tiempo Completo"},
{"job_title": "Desarrollador  App en Android y IOS - Tiempo Completo en Lima", "company": "Red Salud", "company_url": "http://www.red-salud.com", "description": "REQUISITOS- Profesional en ingeniería de sistemas, informática o afines- Experiencia comprobada en desarrollo de herramientas como video-conferencia, interfaces de comunicación, IA, push notifications, geolocalización, pasarelas de pago.- Conocimientos de UX y UI.- Conocimientos de servicios AWS\r\nOfrecemos : Remuneración acorde al mercadoGrato ambiente laboral Oportunidades de Crecimiento Profesional", "salary": "Sin Especificar", "city": "Lima", "district": " Av. Jorge Chávez 263, Miraflores", "publication_date": "Hace 5 días", "job_url": "https://mott.pe/bolsa/16809-desarrollador-app-en-android-y-ios", "job_type": "Tiempo Completo"},
{"job_title": "Diseñador Front End - Tiempo Completo en Lima", "company": "VENTCORP PERU SAC", "company_url": "https://sokso.com/", "description": "REQUISITOS• Egresado técnico o universitario de las carreras de computación, informática o a fines.• Experiencia de 2 a 3 años en el desarrollo e implementación de plataformas web.• Dominio en Javascript, vue.js. y Jquery.• Conocimiento de HTML5, Bootstrap.• Manejo de herramienta PWA, consumo de servicios APIREST.• Ingles nivel intermedio. \r\nOFRECEMOS• Salario acorde al mercado e Ingreso a planilla directa con todos los beneficios de ley.• Ser parte de un proyecto innovador y ambicioso.• Aprendizaje de nuevas tecnologías.• Descuentos corporativos.", "salary": "A tratar", "city": "Lima", "district": " Lince", "publication_date": "Hace 5 días", "job_url": "https://mott.pe/bolsa/16782-disenador-front-end", "job_type": "Tiempo Completo"},
{"job_title": "Asistente de Cobranzas - Tiempo Completo en Lima", "company": "IPESA", "company_url": null, "description": "REQUISITOS- Bachiller en administración, economía, contabilidad, ingeniería industrial y/o carreras afines- Mínimo 2 años de experiencia en área de cobranzas y recuperaciones- De preferencia rubro agroindustrial, industrial y construcción-Conocimientos: Excel intermedio/avanzadoFUNCIONES- Registro en el sistemas de las operaciones diarias de la recaudación.- Liberar los pedidos al créditos.- Llamar y coordinar con los clientes para realizar la cobranza diaria, semanal y mensual de ser el caso.- Seguimiento del cobro de las detracciones de clientes.- Organizar, gestionar y controlar el programa semanal de cobranza.", "salary": "Sin especificar", "city": "Lima", "district": " Lima", "publication_date": "Hace 1 semana", "job_url": "https://mott.pe/bolsa/16820-asistente-de-cobranzas", "job_type": "Tiempo Completo"},
{"job_title": "Diseñador Gráfico & Editor de videos - Tiempo Completo en Lima", "company": "Inmobiliaria Amagi SAC", "company_url": "http://corporacionamagi.com", "description": "FUNCIONES•\tHabilidad para conceptualizar, diseñar, ilustrar y realizar piezas gráficas para plataformas virtuales y físicas de manera creativa.•\tCrear y desarrollar logotipos, estilos gráficos e identidad corporativa, así como el desarrollo de empaques de productos (packaging).•\tPlasmar ideas, conceptos y campañas integrales en piezas gráficas como banners, paneles, afiches, folletos, catálogos, flyers, dípticos, trípticos, etc.•\tDiseñar piezas gráficas para redes sociales, con contenido visual impactante que conecte y transmita un mensaje claro.•\tDiseñar interfaces web empleando los recursos gráficos necesarios para una web funcional, creativa e impactante.•\tDesarrollar videos cortos para redes sociales, página web y otros para entorno digital.•\tExpresar ideas de manera clara y con lenguaje apropiado, en forma verbal, escrita y visual.\r\nREQUISITOS•\tProfesional de la carrera de Diseño Gráfico o Diseño Publicitario.•\tExperiencia de 2 años en la posición realizando labores similares en agencias de publicidad, de marketing digital o similares.•\tDominio en software de diseño gráfico lllustrator, Photoshop, Adobe Premiere y Adobe After Effects.•\tTener experiencia diseñando páginas web, logotipos, packaging y redes sociales.•\tTener alta creatividad, sentido de la estética, autogestión, resolución de problemas, comunicación, orientación a la atención al cliente y trabajo en equipo.", "salary": "S/ 1200", "city": "Lima", "district": " Av. Guardia Civil Sur 670, Chorrillos", "publication_date": "Hace 4 días", "job_url": "https://mott.pe/bolsa/16752-disenador-grafico-editor-de-videos", "job_type": "Tiempo Completo"},
{"job_title": "Redactor Online de Juegos - Tiempo Completo en Lima", "company": "Feeling Lucky Perú", "company_url": "https://feelinglucky.pe/", "description": "REQUISITOS- Ser un maestro y amante de la escritura son factores relevantes a la hora de evaluar el perfil de un candidato.- Si a esto se le suma el conocimiento de modalidades deportivas como fútbol, tenis, ciclismo o baloncesto, podemos concluir que hemos descrito con bastante precisión las características del próximo integrante del equipo de colaboradores de FeelingLucky.pe. - Junto al interés en tales disciplinas, será una plusvalía contar con la sapiencia suficiente sobre juegos de casino clásicos como las ruletas, el poker o el blackjack. La flexibilidad laborar que ofrecemos, y que está asociada al hecho de poder trabajar desde casa, requiere que la persona interesada sea organizada y que sepa administrar su tiempo. - Por último, pero no por ello menos importante, el proponente deberá ser titular de todos los documentos necesarios para ejercer funciones de empleado o como profesional independiente. BENEFICIOS\r\n- En FeelingLucky.pe te ofrecemos una chance única, en la que podrás poner a prueba tu estilo creativo a disposición de un entorno digital, donde temas como las apuestas deportivas y los juegos de casino fungen de musas. - Además de una compensación competitiva y la posibilidad de ejercer funciones desde tu hogar, tendrás la ocasión de conocer más detalladamente el universo de la fortuna online, al cubrir informaciones asociadas a empresas de renombre como INKABET, RETAbet y Circus.pe, que operan legalmente en el mercado nacional. - El crecimiento profesional no queda aparcado en FeelingLucky.pe, pues las diversas tareas que ejecutamos te permitirán prestar servicio a proyectos de distintas temáticas e idiomas.", "salary": "S/ 2000", "city": "Lima", "district": " Av. Reducto 1518 Cercado de Lima 15074 Peru", "publication_date": "Hace 3 días", "job_url": "https://mott.pe/bolsa/16772-redactor-online-de-juegos", "job_type": "Tiempo Completo"},
{"job_title": "Redactor Creativo - Tiempo Completo en Lima", "company": "Naturana sac", "company_url": "http://Naturanaglobal.comusvamo", "description": "REQUISITOS- Con voz para locución- Grabar spot comerciales- Hacer apertura de ceremonias de eventos vía zoom- Redactar para redes sociales post y promociones de marketing - Trabajo Home Office por la pandemia más adelante se puede retornar a oficina", "salary": "S/ 1000", "city": "Lima", "district": " Av Javier prado este 4487", "publication_date": "Hace 3 días", "job_url": "https://mott.pe/bolsa/16795-redactor-creativo", "job_type": "Tiempo Completo"}
]